Repository: guillermoSb/UVGTour
Catalog: Localizable.xcstrings
Source language: en
Languages: es_419

source: Arrived
es_419: Llegaste

# distanceMeter
source: %d meter
es_419: %d metro

# distanceMetersPlural
source: %d meters
es_419: %d metros

source: Finish
es_419: Terminar

source: Hello, world!
es_419: Hola mundo!

source: Next
es_419: Siguiente

# pointsCompleted
source: %d of %d stops
es_419: %d de %d puntos

source: Sensors detected:
es_419: Sensores detectados

source: Start
es_419: Empezar

source: Start tour
es_419: Empezar tour
